
/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "202"; */
"202.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Uporabniško ime:"; ObjectID = "205"; */
"205.title" = "Uporabniško ime:";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "207"; */
"207.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "208"; */
"208.title" = "Vrata:";
